/*
 * Copyright (c) 2023. Selldone® Business OS™
 *
 * Author: M.Pajuhaan
 * Web: https://selldone.com
 * ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
 *
 * All rights reserved. In the weave of time, where traditions and innovations intermingle, this content was crafted.
 * From the essence of thought, through the corridors of creativity, each word, and sentiment has been molded.
 * Not just to exist, but to inspire. Like an artist's stroke or a sculptor's chisel, every nuance is deliberate.
 * Our journey is not just about reaching a destination, but about creating a masterpiece.
 * Tread carefully, for you're treading on dreams.
 */

export default {
  "footer": {
    "title": "Το #1 λειτουργικό σύστημα για ταχέως αναπτυσσόμενες εταιρείες",
    "message": "Η Selldone, ως πλατφόρμα ηλεκτρονικού εμπορίου, λειτουργεί σαν άγγελος για την ανάπτυξη των επιχειρήσεων. Είτε έχετε ένα κατάστημα από τούβλα και κονίαμα είτε μια μεγάλη εταιρεία, πρέπει να προβάλλετε το προϊόν σας στο διαδίκτυο. Η Selldone χρησιμοποιούσε για την κατασκευή ηλεκτρονικών καταστημάτων με χαμηλότερο λειτουργικό κόστος και μεγαλύτερη ευελιξία. Επιπλέον, παρέχουμε μια συνεχώς βελτιούμενη αλυσίδα εργαλείων διαχείρισης ηλεκτρονικού εμπορίου που κερδίζει νέα χαρακτηριστικά κάθε εβδομάδα, όπως η ενσωμάτωση διαχείρισης καταστήματος και οπτικής διεπαφής προγραμματισμού για τη δημιουργία προσαρμοσμένων διαδικασιών αυτοματισμού ή ενσωμάτωσης AI.",
    "contact_us": "Επικοινωνήστε μαζί μας",
    "about_us": "Σχετικά με το Selldone",
    "menu": [
      {
        "title": "Πωλείται",
        "items": [
          {
            "title": "Τι είναι το Selldone;",
            "to": {
              "name": "WhatIsSelldone"
            }
          },
          {
            "title": "Selldone Κοινότητα",
            "to": {
              "name": "CommunityHomePage"
            }
          },
          {
            "title": "Βοήθεια",
            "to": {
              "name": "Helps"
            }
          },
          {
            "title": "Ιστολόγιο",
            "to": {
              "name": "Blogs"
            }
          },
          {
            "title": "FAQ",
            "to": {
              "name": "FAQ"
            }
          },
          {
            "title": "Πολιτική Απορρήτου",
            "to": {
              "name": "Landing_Privacy"
            }
          },
          {
            "title": "Όροι χρήσης",
            "to": {
              "name": "Landing_Terms"
            }
          }
        ]
      },
      {
        "title": "Χαρακτηριστικά",
        "items": [
          {
            "title": "Χαρακτηριστικά & Πλεονεκτήματα",
            "to": {
              "name": "Landing_Features"
            }
          },
          {
            "title": "Προσωπικό & Κλίμακα",
            "to": {
              "name": "Landing_Staffs"
            }
          },
          {
            "title": "Εργαλεία Μάρκετινγκ",
            "to": {
              "name": "Landing_Marketing"
            }
          },
          {
            "title": "Κέντρο Επεξεργασίας",
            "to": {
              "name": "Landing_OrderProcessing"
            }
          },
          {
            "title": "Κίνητρα & Σύλλογοι",
            "to": {
              "name": "Landing_Incentives"
            }
          },
          {
            "title": "Λύση πληρωμής",
            "to": {
              "name": "Landing_Auditing"
            }
          },
          {
            "title": "Commerce AI",
            "to": {
              "name": "Landing_AI"
            }
          }
        ]
      },
      {
        "title": "Λύσεις",
        "items": [
          {
            "title": "🎨 Art",
            "to": {
              "name": "Landing_NFT"
            }
          },
          {
            "title": "🤝 Σωματείο",
            "to": {
              "name": "GuildHome"
            }
          },
          {
            "title": "🥑 Αβοκάντο",
            "to": {
              "name": "AvocadoHomePage"
            }
          },
          {
            "title": "Μηχανή SEO",
            "to": {
              "name": "Landing_SEO"
            }
          },
          {
            "title": "Έξυπνη αναφορά",
            "to": {
              "name": "Landing_SmartReport"
            }
          },
          {
            "title": "Cloud Hosting",
            "to": {
              "name": "Landing_Cloud"
            }
          },
          {
            "title": "Logistic Solution",
            "to": {
              "name": "Landing_Logistic"
            }
          }
        ]
      },
      {
        "title": "Υπηρεσίες",
        "items": [
          {
            "title": "Σχέδια & Τιμολόγηση",
            "to": {
              "name": "PriceList"
            }
          },
          {
            "title": "Εφαρμογές",
            "to": {
              "name": "AppStore_List"
            }
          },
          {
            "title": "Εργαλείο δημιουργίας εφαρμογών",
            "to": {
              "name": "Landing_AppBuilder"
            }
          },
          {
            "title": "Εργαλείο δημιουργίας σελίδων",
            "to": {
              "name": "Landing_PageBuilder"
            }
          },
          {
            "title": "Αυτοματισμός & IoT",
            "to": {
              "name": "Landing_Automation"
            }
          },
          {
            "title": "Κοινοτική Πλατφόρμα",
            "to": {
              "name": "Landing_Community"
            }
          },
          {
            "title": "Εγχειρίδια Πωλήσεων",
            "to": {
              "name": "Handbooks"
            }
          }
        ]
      }
    ],
    "copyright": "Η χρήση του περιεχομένου μόνο για μη εμπορικούς σκοπούς και με αναφορά στην πηγή (σύνδεσμος με το Selldone.com). Όλα τα δικαιώματα διατηρούνται στον Όμιλο Selldone."
  },
  "admin_footer": {
    "title": "Μενού γρήγορης πρόσβασης:",
    "boost_mode": "Ωθηση",
    "normal_mode": "Κανονικός",
    "boost_message": "Κακή σύνδεση στο διαδίκτυο και χρειάζεστε ενίσχυση;",
    "dark": "Σκοτάδι",
    "light": "Φως",
    "theme_message": "Ενεργοποίηση έξυπνης αναστροφής",
    "preferences": "Προτιμήσεις",
    "select_language": "Επιλέξτε την γλώσσα σας",
    "preferences_dialog": {
      "title": "Προτιμήσεις χρήστη"
    },
    "invite_link": "Μοιραστείτε αυτόν τον μοναδικό σύνδεσμο για να προσκαλέσετε νέα μέλη"
  },
  "admin_shop_footer": {
    "title": "Πίνακας γρήγορης πρόσβασης του {shop_name}"
  }
};