/*
 * Copyright (c) 2023. Selldone® Business OS™
 *
 * Author: M.Pajuhaan
 * Web: https://selldone.com
 * ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
 *
 * All rights reserved. In the weave of time, where traditions and innovations intermingle, this content was crafted.
 * From the essence of thought, through the corridors of creativity, each word, and sentiment has been molded.
 * Not just to exist, but to inspire. Like an artist's stroke or a sculptor's chisel, every nuance is deliberate.
 * Our journey is not just about reaching a destination, but about creating a masterpiece.
 * Tread carefully, for you're treading on dreams.
 */

export default {
  "footer": {
    "title": "वेगाने वाढणाऱ्या कंपन्यांसाठी #1 ऑपरेटिंग सिस्टम",
    "message": "Selldone, एक ईकॉमर्स प्लॅटफॉर्म म्हणून, व्यवसायांच्या वाढीसाठी देवदूताप्रमाणे काम करते. तुमचे वीट-आणि-मोर्टार स्टोअर असो किंवा मोठी कंपनी, तुम्हाला तुमचे उत्पादन इंटरनेटवर प्रदर्शित करणे आवश्यक आहे. Selldone कमी ऑपरेटिंग खर्च आणि अधिक लवचिकतेसह ऑनलाइन स्टोअर तयार करण्यासाठी वापरले जाते. याव्यतिरिक्त, आम्ही नेहमी-सुधारणारी ईकॉमर्स व्यवस्थापन टूलचेन प्रदान करतो जी प्रत्येक आठवड्यात नवीन वैशिष्ट्ये मिळवते, जसे की सानुकूल ऑटोमेशन प्रक्रिया किंवा AI एकत्रीकरण तयार करण्यासाठी स्टोअर प्रशासन आणि व्हिज्युअल प्रोग्रामिंग इंटरफेस एकत्रित करणे.",
    "contact_us": "आमच्याशी संपर्क साधा",
    "about_us": "Selldone बद्दल",
    "menu": [
      {
        "title": "विकले",
        "items": [
          {
            "title": "Selldone म्हणजे काय?",
            "to": {
              "name": "WhatIsSelldone"
            }
          },
          {
            "title": "Selldone समुदाय",
            "to": {
              "name": "CommunityHomePage"
            }
          },
          {
            "title": "मदत करा",
            "to": {
              "name": "Helps"
            }
          },
          {
            "title": "ब्लॉग",
            "to": {
              "name": "Blogs"
            }
          },
          {
            "title": "FAQ",
            "to": {
              "name": "FAQ"
            }
          },
          {
            "title": "गोपनीयता धोरण",
            "to": {
              "name": "Landing_Privacy"
            }
          },
          {
            "title": "सेवा अटी",
            "to": {
              "name": "Landing_Terms"
            }
          }
        ]
      },
      {
        "title": "वैशिष्ट्ये",
        "items": [
          {
            "title": "वैशिष्ट्ये आणि फायदे",
            "to": {
              "name": "Landing_Features"
            }
          },
          {
            "title": "कर्मचारी आणि प्रमाण",
            "to": {
              "name": "Landing_Staffs"
            }
          },
          {
            "title": "विपणन साधने",
            "to": {
              "name": "Landing_Marketing"
            }
          },
          {
            "title": "प्रक्रिया केंद्र",
            "to": {
              "name": "Landing_OrderProcessing"
            }
          },
          {
            "title": "प्रोत्साहन आणि क्लब",
            "to": {
              "name": "Landing_Incentives"
            }
          },
          {
            "title": "पेमेंट उपाय",
            "to": {
              "name": "Landing_Auditing"
            }
          },
          {
            "title": "वाणिज्य AI",
            "to": {
              "name": "Landing_AI"
            }
          }
        ]
      },
      {
        "title": "उपाय",
        "items": [
          {
            "title": "🎨 Art",
            "to": {
              "name": "Landing_NFT"
            }
          },
          {
            "title": "🤝 गिल्ड",
            "to": {
              "name": "GuildHome"
            }
          },
          {
            "title": "🥑 अॅव्होकॅडो",
            "to": {
              "name": "AvocadoHomePage"
            }
          },
          {
            "title": "एसइओ इंजिन",
            "to": {
              "name": "Landing_SEO"
            }
          },
          {
            "title": "स्मार्ट अहवाल",
            "to": {
              "name": "Landing_SmartReport"
            }
          },
          {
            "title": "क्लाउड होस्टिंग",
            "to": {
              "name": "Landing_Cloud"
            }
          },
          {
            "title": "लॉजिस्टिक सोल्यूशन",
            "to": {
              "name": "Landing_Logistic"
            }
          }
        ]
      },
      {
        "title": "सेवा",
        "items": [
          {
            "title": "योजना आणि किंमत",
            "to": {
              "name": "PriceList"
            }
          },
          {
            "title": "अर्ज",
            "to": {
              "name": "AppStore_List"
            }
          },
          {
            "title": "अर्ज बिल्डर",
            "to": {
              "name": "Landing_AppBuilder"
            }
          },
          {
            "title": "पृष्ठ बिल्डर",
            "to": {
              "name": "Landing_PageBuilder"
            }
          },
          {
            "title": "ऑटोमेशन आणि IoT",
            "to": {
              "name": "Landing_Automation"
            }
          },
          {
            "title": "समुदाय प्लॅटफॉर्म",
            "to": {
              "name": "Landing_Community"
            }
          },
          {
            "title": "विक्री हँडबुक",
            "to": {
              "name": "Handbooks"
            }
          }
        ]
      }
    ],
    "copyright": "सामग्रीचा वापर केवळ गैर-व्यावसायिक हेतूंसाठी आणि स्त्रोताच्या संदर्भात (Selldone.com सह दुवा). सर्व हक्क Selldone Group ला राखीव आहेत."
  },
  "admin_footer": {
    "title": "द्रुत प्रवेश मेनू:",
    "boost_mode": "बूस्ट करा",
    "normal_mode": "सामान्य",
    "boost_message": "खराब इंटरनेट कनेक्शन आणि बूस्ट आवश्यक आहे?",
    "dark": "गडद",
    "light": "प्रकाश",
    "theme_message": "स्मार्ट इनव्हर्ट सक्रिय करा",
    "preferences": "प्राधान्ये",
    "select_language": "तुमची भाषा निवडा",
    "preferences_dialog": {
      "title": "वापरकर्ता प्राधान्ये"
    },
    "invite_link": "नवीन सदस्यांना आमंत्रित करण्यासाठी ही अनोखी लिंक शेअर करा"
  },
  "admin_shop_footer": {
    "title": "{shop_name} चे द्रुत प्रवेश पॅनेल"
  }
};